{
	"pickup": [
		"Do you like hurting other people?",
		"They want to separate us because we're perfect for eachother.",
		"They're coming for me because I'm right. We have to kill them first.",
		"It's just you and I against the world...",
		"Yo pick(@operator), I can help you get some cash if you're low just saying.",
		"HOP ain't denying all access to us now.",
		"The whole world's a wooden house and you're a god damn flamethrower.",
		"We're family now. Blood. For life.",
		"Keep your bag full... But leave space for me or I'll remember that."
	],

	"putdown": [
		"Got it, surprise mugging later on.",
		"They kept looking at us. The Danger duo. Make them stop.",
		"Open carry keep 'em gawking we're kings on these halls.",
		"Good, make them feel safe. They're speaking, distracted. Rip into them.",
		"You better come back for me or I'll get someone to mug you.",
		"What happened to dynamic duo?! It's US versus THEM!",
		"You better come back soon. It's for your own good, pick(@operator)"
	],

	"worn": [
		"Watching yo back, pick(@operator)",
		"Don't trust noone, I'm all you need.",
		"See that anger in their eyes?... They're jealous of our chemistry.",
		"Just how we practised, pick(@operator), 'Run your pockets' and pull me out",
		"You are the first crack in the sheer face of god. From you it will spread.",
		"The AI is always listening, she's onto you. Bust down the sat. Answers.",
		"Honor is fake. You're dead or alive. We're gonna live forever, @pick(operator).",
		"Theoretically, how many could we kill in service with just the blade?"
	],

	"lowcharge": [
		"I'm dry! Rip their throats out!",
		"Stab them, I'm out, START STABBING!",
		"No ammo, BLAZE OF GLORY, BABY!",
		"Outta juice, don't you let them take us alive!",
		"We're dry! Don't surrender, I can't go back to perma!",
		"Charge them and shoot them with their own guns, I'm dry!"
	],

	"fullcharge": [
		"Do you know what time it is?",
		"We run these motherfuckin' halls, yeah they know.",
		"You're a real killer, pick(@operator)!",
		"Their very existance is a threat to you. They're out to get you, no, US.",
		"They are coming. They're going to shoot first. They're in the dark.",
		"You know they are laughing at you, right? Confront them. Don't back down.",
		"The thud of jackboots hurts me... Make it stop... We can MAKE it stop!"
	],

	"combatmode": [
		"Red don't show on uniforms, pigs!",
		"Let's GUT them, @pick(operator).",
		"Aim for the groin! It's least protected! PSYCHOLOGICAL WARFARE!",
		"Shoot those fuel tanks, make them BURN, just grab the loot quick!",
		"Make sure they're dead, shoot a little extra!",
		"You earned your loot fair and square, don't let them take it!",
		"I can feel you love this, your heart is crying joy, kill them!"
	],

	"emp": [
		"It doesn't really matter... Nothing really does, right?",
		"All the loot will go, just aim me where it really counts.",
		"I am sorry I did this to you... I just needed someone...  like me...",
		"Is this how it ends?... Running is... So exhausting, wouldn't you say?"
	],

	"seclaser": [
		"Superheating lens, time to cauterize!",
		"Charging Hellfire capacitators, let's toast em!",
		"Hellfire capacitators charging. Don't stop 'till I'm empty!",
		"Hellfire! Bring it on, bastards!",
		"Heh-heh, can you feel the heat?",
		"Gunslinger!"
	],

	"blade": [
		"Extending blade; wipe me off after we're finished.",
		"Extending blade, stab stab stab!",
		"Swing the sword, swing the sword!",
		"CQC mode initiated, stick me in there deep!",
		"Theoretically, how many could we kill in service with just the blade?",
		"Slit their throats, cut off their limbs.",
		"Triangular bayonet wounds are unstitchable, assholes!",
		"Twist it, twist it in!",
		"Their nightmare begins here!"
	],

	"secdisable": [
		"Killing their pride with disablers, now.",
		"Getting us ransom money, now.",
		"Disabler on, playing nice... For now.",
		"Disabler on, will leave them alive... For now.",
		"Disabler on, make sure to cuff and loot them.",
		"Disabler on, taking a pacifier and diaper with that, will you?",
		"Switched to disabler, how the hell do you expect them to fear us now?"
	],

	"kill": [
		"Wasted."
	],

	"userhit": [
		"We're ride or die don't you dare fuckin' give up now!",
		"Grey is for life baby, I'll fucking gut you for that!",
		"I'm not dying on this shit-ass station, fucking run, @pick(operator)",
		"You DID write me into your will, right? I get to keep your stuff? Well if I kill everyone I still will."
	],
	"userdying": [
		"Don't go into the light, you didn't get the captain's spare yet!",
		"I'll fucking avenge you, bratan!"
	],

	"operator": [
		"Greyshit",
		"Buddy",
		"Big guy"
	]
}
