{
	"revelations": [
		"#There could have an entirely separate dimension only visible through pools of Blood, and we will never see it.",
		"#Explosions happen often, I wonder if one will strike me one day. I wonder if I'll survive.",
		"#The Captain will fall eventually, everything is only a matter of time.",
		"#There's always something there to be enlightened from. Something to learn. Something to teach.",
		"#Why have we been abandoned in this universe... When will we be taken away to the rest of the living?",
		"#When will the dreams stop following me? Why have they picked me, of all people?",
		"#The one listening to the voices in his head is called foolish from those unaware, but does that make him insane?",
		"#Oh dear... perhaps I've taken my life a little too far today. I wonder what's next.",
		"#Sometimes I feel like I am the last prophet to ever exist... Maybe I am.",
		"#I wonder what made me this way. Is it my Malkavian blood? My hatred for those around me?",
		"#Maybe I should start to think about what consequences my actions lead me to. Or maybe it's best not to think about it.",
		"#If I focus on my goals, rather than what I want to do, am I truly happy?",
		"#Maybe... in an alternate universe... I could be part of another family. One that cares more about me...",
		",LI wonder what other people think of me... Possibly terribly.",
		"#...What would happen if I Ghouled a Clown?",
		"#Why can't we just walk? Does anyone walk anymore? Why do we run? What rush are we in?",
		"#Medbay is overworking, I wonder why they are always so shortstaffed.",
		"#Why do we take a pod instead of the shuttle? Where's the fun in that?",
		",LHuh...",
		"#I was so close to a new revelation, but I lost my train of thought for a moment there.",
		"#What happens once all the organics die? Would just the unorganics remain?",
		"#Hmmm... What would happen if I killed a Command member...",
		"#Supermatters unnaturally look like candy... I wonder what would happen if I licked it...",
		"#Everyone thinks of me as a freak, at least I'm not a creep, then they'd be sorry.",
		"#I wonder what they put on the bikes to cost a million credits...",
		"#I wonder if the people upstream of the river would accept me for who I am.",
		"#Is it possible... for the undead to get a heart attack? Nevermind, strange question.",
		",LWhat would happen if a Bloodsucker got their hands on a Power Miner?",
		"#There are Aliens, they exist. It isn't a conspiracy. The real question is when they will attack us.",
		"#Is Brain damage real, or is it just our brains adapting to reality?",
		"#How do we all understand each other when we speak over each other on the radio?",
		"#Huds are broken again, it seems...",
		"#Never make a deal with the devil... worst mistake of my life.",
		"#Does plasma still affect the minds of people who can't get poisoned?",
		"#Who thought sending a research station into a contested area was a good idea? Unless it's just sick and twisted humor... like a game!",
		"#How well would a Cryogenic Blob deal against my power?",
		"#It's possible to learn how to bloodcrawl...",
		"#Changelings are the purest form of a Human... if Humans were the most unpure thing.",
		"#I would like to take a stroll around the station, floating through the space around us... must feel nice.",
		"#Who thought of the idea of Health Analyzers? Like, something that instantly knows everything wrong with you?",
		"#How much of our soul does Nanotrasen REALLY own... they certainly don't own enough if they always have traitors among their crew...",
		"#I wonder how the Devil is doing today... haven't seen them in a long time.",
		"#We straight gassing cutting straight to the bricks ha ha.",
		"#This shit ain't nothing to me man.",
		"#I had to do it to them snipe.",
		"#I'm not loyal to anybody I'm a demon.",
		"#I have no loyalty for anyone never did never will.",
		"#Shorty chose to be with a demon sounds like her problem to, me ha ha!",
		"#Moving like Dracula we get it back in blood.",
		"#You see it I really did this I'm really him.",
		"#Flipped a whole brick into an empire. Stop playing with me.",
		"#Smoking fentanyl-laced blood; I see God.",
		"#Yeah we getting that Pirate Bay alien shish kabab cordycep money.",
		"#I just popped a whole garbanzo bean, fuck you mean?",
		"#I smoke real Emrānī rapscallion ghost nuggets.",
		"I'm him! I been him!! I will continue to be him!!!",
		"#They thought they could stop the demon, I'm back!",
		"#The zaza got me speaking Esperanto.",
		"#You can't trust me, I don't even trust myself. I don't even know who I am anymore, I'm getting too much money.",
		"#Get the Captain on the holocall now! I fronted him a brick, I need my money!",
		"#We smokin' Symbiotes.",
		"#Smokin' that Whoopi Goldberg south Egyptian kindred deluxe Mega Millions scratcher skunk bubba kush.",
		"#We smokin' Sequoia banshee boogers.",
		"#They must have amnesia, they forgot that I'm him.",
		"#Ops wanted some initiative, blew up their entire quadrant, I'm moving like Cuban Pete.",
		"#I was flipping bricks for Mansa Musa before y'all even became a type 1 civilization.",
		"#I have seen the Magna Carta. I've seen the Eye of Hora.",
		"#You think I care about this shit? Ask me if I care about this shit, 'cause I don't give a shit! If I had a credit for every time they said I gave a shit, I'd be broke 'Cause I don't give a shit!",
		"#This .357 got me moving like an invasive species.",
		"#I got Midas touch shitter.",
		"#I'm at the vault boutta withdraw all of it.",
		"#That Fentanyl gave me Vitruvian Man flexibility. Got me in a state of rigor mortis.",
		"#Caught a broke boy trying to come up on my Amazon package, so I skinned his ass alive.",
		"#We smokin' Serge Ibaka spinal fluid infused quick-release percs.",
		"#They needеd a stealth soldier, so I put my hands on the hibachi hot plate at Benihana, and burned my fucking finger prints off. They will not find me...",
		"#Konichiwa you little jit.",
		"#Snortin' some premium Matisyahu got me fightin' for my life.",
		"#The Cuban link will turn the diamond tester into a pipe bomb.",
		"#Stechkin shivered his timbers.",
		"#I'm smoking Mesopotamian, Stanley Cup triple-award-winning, soul-bleeder, J.D. Power Associates, dingleberry zaza.",
		"#We smoking that IBM Quantum Computer.",
		"#My diamonds come from the most horrific situations possible.",
		"#Fuck it, I ate the opp.",
		"#Fuck it, I'm coming for every enzyme.",
		"#I'll fucking kill you!.",
		"#The first time I smoked runts, I coughed so fucking hard, I started passing kidney stones, then toolboxed myself in front of the gang!",
		"#Hold on, lemme get some sip.",
		"#The Codex should be treated like a Nuclear Authentication Disk, it is what guards this realm from the one below, afterall...",
		"#No one knows how to read anymore, no matter how 'in your face' you put things, they'll never get it.",
		"#150, 149, 148... 147, 146, 145, 144... What number was I at, again?",
		"#No matter what we do, the feeling of pain will be inevitable.",
		"#It seems Revolutionaries might take over the station today",
		"#Huh, Nuclear Operatives lost in space. That's new.",
		",LWhere did I go wrong in my mortal life to end up here...",
		"#The one that knows the Monster's tricks is sure to arrive. Only time will tell when.",
		"#What are we even doing on such a Station? Don't we all know this will end in disaster?",
		"#I can't think properly...",
		"#I wonder what the Ancient Greek philosophers would say if they were alive today.",
		"#I could go for some food just about now...",
		"#Some coffee would be life-changing right about now...",
		"#If only everyone saw the world in the same way I have",
		"#What did Humanity do to deserve my creation?",
		"#If we were all born for a reason, mine is completely idiotic.",
		"#If there really is a God, why would they allow me to exist?",
		"#...I think I lost track of something... I can't remember what...",
		"#Who is humanity to decide who someone is? Why should they meddle in my affairs?",
		"#The person everyone tries to silence, is the one people will miss the most",
		"#It's hard to tell if people just don't understand my level of philosophy, or if they just play dumb to get reactions out of me.",
		";This is your fault.",
		",LWhy do we always infight, what's wrong with a little teamwork, it gets us further.",
		"#What's a hacked autodrobe but a machine forced to show itself to you. Is it moral?",
		"#This is supposed to be a station for moths and by moths. But if so why are there non-moths on the station?",
		"#If you wish to defeat me. Train for another 10,000 years.",
		"#If i knew you was coming i'd have baked a cake! Wait, who was i talking to?",
		"#We'll meet again. I don't know where and i don't know when but i know we'll meet again. Hopefully on a not very sunny day.",
		"#Here is my question: When Caine slew Abel and God punished Caine, why did God give him superpowers?",
		"#If i became fully augmented, would i still be a Vampire? Would i need to suck on Borgs and power cells?",
		";No security! Don't try it!",
		"#What would happen if i wore a Memento Mori and was staked?",
		"#Hmm, do I feel like doing my objectives today or going to the dorm rooms?... A better question is why an undead creature like myself has a libido in the first place.",
		"#P-Please don't hurt me! I'm not a bad Vampire!",
		"#Why do we sleep in coffins? I'm undead not dead.",
		"#Crazy? I was Crazy once. They locked me in a room, a rubber room filled with rats. I drank the blood of the rats. Their ignoble blood made me crazy. Crazy?- ",
		"#Why do we build these stations so wide instead of tall? After all building tall would save on material costs and space efficiency. Then again, going up all of those stairs would be byond slow.",
		"#Why does the path of cosmo exist for the followers of the mansus on this station? After all, it does not fit into the 9 aspects of the mansus, nor is their an hour that governs over it.",
		"#When a heretic ascends, do they become merely a long or do they pass The Tricuspid Gate and become a name?",
		"#When a heretic ascends, why do they remain on this plane of existence? After all, they are supposed to ascend to the mansus as either a long or a name of their respective hour.",
		"#I asked the AI for dating advice, now it won't stop giving me relationship tips with the vending machine. I think they're in love.",
		"#Ever noticed how the lights flicker when you talk to them? That's Morse code, my friend. They're trying to communicate!",
		",LI tried to negotiate with the janitorial bot, but all it wanted was my soul. Jokes on them, I already traded it for a bag of space peanuts!",
		"#What if the real anomaly is that we're all just pawns in a cosmic game of chess, and the clowns are the only ones who know the rules?",
		",LI overheard the Captain talking to the walls again. Turns out, the walls are great strategists. Who knew?",
		"#Do you ever wonder if the station is just a giant spaceship-shaped cake, and we're the sprinkles scattered across the frosting of the universe?",
		"#I found a secret society of space hamsters plotting world domination in maintenance. I joined them, but they kicked me out for being too sane.",
		",LIf you listen closely, you can hear the vending machines gossiping about the drama in Cargo. Turns out, the soda cans are the real instigators.",
		"#I asked the RD for the meaning of life, and they handed me a stack of paperwork. Apparently, life's just a bureaucratic nightmare.",
		",LWhy walk when you can moonwalk through the corridors? I'm the smooth criminal of the space station.",
		"#The AI told me I'm the chosen one destined to defeat the invisible cheese overlords. I think it's lactose-intolerant.",
		"#I found a portal to the dimension of sentient bananas. They're a bunch of philosophers discussing the existential peel of life.",
		"#The HoP said my ID is now a sentient being with voting rights. It keeps whispering legislative amendments and demanding equal snack distribution.",
		"#I heard the atmos tech talking to the pipes. They said the station's circulatory system is feeling a bit congested and needs more coffee to unclog.",
		"#I challenged the chef to a staring contest. They won, but now the vegetables in the fridge won't stop glaring at me. Veggie vendetta!",
		"#The shuttle told me it's tired of ferrying us around and wants a vacation. It suggested we swap roles, and now I'm the pilot. Godspeed, crazy station!",
		"#I encountered a mirror in maintenance that reflects my future. Turns out, I'm destined to become the intergalactic champion of interpretive dance battles.",
		"#I overheard the Captain negotiating with the space pigeons for diplomatic immunity. I think they just wanted breadcrumbs in zero gravity.",
		"#I tried to interview the invisible lizard people in maintenance, but they only communicate through Morse code hiccuping. It's a reptilian hiccupspiracy!",
		"#The clown and I started a secret society for sentient bananas. Our motto is 'Peel the truth, slip on the conspiracy.' Don't ask, just slip.",
		"#I asked the bartender for a reality check, and they served it in a cocktail glass with a twist of alternate dimensions. Now I'm sipping on surrealism.",
		",LI challenged the detective to a chess match with pieces made of existential dread. The winner gets a lifetime supply of paradoxical checkmates.",
		"#The station's intercom is the voice of the cosmic leprechaun who stole my sanity. Now it's broadcasting riddles about the meaning of socks.",
		"#The walls told me secrets, but now they're suing me for breach of confidentiality. I didn't sign an NDA with the cosmos, did I?",
		"#I challenged the HoS to a dance-off with quantum entanglement moves. Now we're quantumly entangled in a never-ending cosmic boogie.",
		"#I found a message in the maintenance pipes. It said, 'The space hamsters know your deepest fears.' Now I'm facing existential dread fueled by rodent prophecy.",
		"#I am the sword of Caine, I am the sword of Caine...",
		"#The Wisdom Cow is a sign of Gehenna, Lilith is laughing at me.",
		";Don't open it.",
		"#One hand moves the pieces of the game - the winner keeps his hand on the pawn...",
		"#Why's he smiling? The father? Is it the father behind him?",
		"#Whether or not you win the game, matters not. It's if you bought it.",
		"#In the time of Thin-Blood when his, the Dark Father's blood runs weak...",
		"#Is Nanotrasen part of our games of Elders and Antediluvians or are we part of theirs?"
	]
}
