{
	"head": [
		"His head is made from soft silicone.",
		"His eyes are big and expressive.",
		"He has rosy cheeks.",
		"His lips are painted a gentle pink colour.",
		"His eyelashes are long and thick.",
		"His head bears pretty triangular ears.",
		"His head has a natural skin colour.",
		"He has a haircut with long and smooth hair.",
		"His head is decorated by a tag with a LustWish logo.",
		"His head has cute, subtle freckles.",
		"He has beautiful eyes that glisten in the sun.",
		"His head has a graceful shape and perfect proportions.",
		"His face is always seen with a slight smile, which adds to his charm.",
		"His skin is smooth and soft; nice to the touch.",
		"His head can be seen with a small birthmark which makes him unique.",
		"His head is framed with a thick and silky chevelure.",
		"He has beautiful and neatly shaped eyebrows that add expressiveness to his look.",
		"You can see small dimples on his face that appear when he smiles.",
		"His head has a natural shine that's attention-grabbing.",
		"He has a clearly and neatly shaped nose that makes him look sophisticated.",
		"You can see a small tattoo on his head that symbolizes his individuality.",
		"His face has a soft countenance, and a unique charm.",
		"He has a deep and heart-fluttering gaze.",
		"His face can be seen with a small scar that adds to his mystique.",
		"His head is framed with thick eyebrows that make his eyes even more expressive.",
		"His lips are plump and appetizing.",
		"You can see a slight pigmentation on his face, which only adds to his personality.",
		"His face is perfectly symmetrical with harmonious shapes.",
		"He has a small birthmark on his cheek that makes him unique and recognisable.",
		"His face can be seen with a small drawing of intertwined thin pink lines, which symbolise his creative personality.",
		"His head is framed by a thick mane, which gives the impression of wild freedom.",
		"His eyes are bright and expressive, which attracts attention.",
		"His face can be seen with a small mole, which adds to his uniqueness and charm.",
		"His head has soft and youthful, freshly-groomed skin.",
		"He has an elegant profile that captivates with its beauty.",
		"His face is seen with a small pattern that symbolises his loyalty and strength.",
		"His head is framed with thick hair, which gives him attractiveness and charm."
	],
	"body": [
		"His body is made out of a flexible and durable material.",
		"He has a lean and graceful figure.",
		"His body has small tiles on his stomach.",
		"The skin on his body is delicate and smooth.",
		"His body is anatomically correct.",
		"He can be seen with small protrusions on his chest.",
		"His body is made gracefully.",
		"His joints have a wide range of motion for different poses.",
		"His body is equipped with small patterns or tattoos.",
		"His flesh covering is pleasant to the touch.",
		"He has a graceful and elegant posture, which makes him look tall and slender.",
		"His body has beautiful curves that emphasize his beauty.",
		"His body has a small mole that adds to his uniqueness.",
		"his body has smooth and gentle texture that's pleasant to the touch.",
		"His body can be seen with a small tattoo, that emphasizes his individuality and style.",
		"His body has a beautiful anatomy that evokes admiration.",
		"His body has small protrusions and details that make him interesting.",
		"His body has the elasticity to take different positions.",
		"His body has delicate patterns or ornaments which make him unique.",
		"His body has perfect symmetry and proportions that make him delightful.",
		"his body has beautiful slender legs, which give his appearance elegance.",
		"His body is framed by smooth lines, which create a harmonious impression.",
		"His body is seen with a small tattoo that's symbolising his strength and perseverance.",
		"There's an attractive texture to his body that's attention-grabbing.",
		"He has a toned physique, which is the ideal of beauty and aesthetics.",
		"His body has graceful curves which make him magnificent to look at."
	],
	"legs": [
		"His legs are thin and flexible.",
		"You can see small magnets at his feet for stability.",
		"His feet are beautifully shaped.",
		"His legs are anatomically correct.",
		"His calves have small protrusions.",
		"His legs have graceful curves.",
		"His joints are mobile for good stability on the ground.",
		"There are small tattoos on his feet.",
		"The skin on his legs is nice to the touch.",
		"His legs are shaped gracefully.",
		"His legs can be seen with small moles that make him unique.",
		"His legs have a skin that's soft and smooth to the touch.",
		"His legs have small tattoos that accentuate his sense of style.",
		"The anatomical correctness of his legs evokes admiration.",
		"His legs have small details and protrusions that make him unique.",
		"His legs have enough mobility to take different positions.",
		"His legs can be seen with some gentle patterns that make him beautiful.",
		"His legs have perfect symmetry that makes him magnificent.",
		"The tattoos on his legs accentuate his perseverance and strength.",
		"The beautiful texture and tint on his legs attracts attention.",
		"He has lean and graceful legs, which make him look charming.",
		"His legs have beautiful curves, which make him great to look at."
	],
	"erotic": [
		"He is sexually attracted to soft touch.",
		"His fantasies arouse erotic roleplaying games.",
		"He is aroused by lingerie and underwear.",
		"He likes to experiment with new sexual partners.",
		"He is in love with erotic massages and sexual games with oil.",
		"His fantasies are made true by the sight of bondage and sadomasochistic games.",
		"He enjoys erotic roleplaying games.",
		"He loves oral and a skilled, silver tongue.",
		"He feels sexual gratification from exhibitionism and public sex.",
		"His fantasies include sex toys and accessories.",
		"He is pleasured by erotic massages and tantric sex.",
		"He prefers intimate encounters in nature and on the beach.",
		"His fantasies come to life with bondage.",
		"He is aroused by roleplaying with uniforms.",
		"He loves to experiment with different poses.",
		"His fantasies include sex in public and risky spaces.",
		"He enjoys erotic games that use sex toys.",
		"He is biased towards intimacy with candles and aromatherapy.",
		"Costumes and masks make his fantasies come to life.",
		"Anal sex arouses him.",
		"He loves to play games with dominance and submission.",
		"Gang bangs are a part of his fantasies.",
		"He enjoys erotic massages with aromatic oils.",
		"He loves the use of feathers and other soft materials.",
		"Handcuffs and gags make his fantasies come to life.",
		"Sex involving medical themes intrigues him.",
		"He loves to experiment with different vibrators and other sex toys.",
		"He fantasises about sex with someone larger than him."
	]
	}

